export default {
  newsCarousel: {
    title: "Новости",
    items: {
      japanCollab: {
        title: "Сотрудничество с Японией",
        date: "5 октября 2025",
        description:
          "Подведены итоги командировки в Японию и определены направления дальнейшего научного сотрудничества.",
      },
    },
  },
  newsPage: {
    title: "Новости и исследования",
    items: {
      japanCollab: {
        title: "Совместное сотрудничество с Японией",
        description:
          "Подведены итоги командировки в Японию и определены направления дальнейшего научного взаимодействия.",
        date: "10 октября 2025",
        button: "Подробнее",
      },
    },
  },
};
