export default {
  projectsSection: {
    title: "Ғылыми-зерттеу жұмысы",
    project1: {
      alt: "Зерттеу жобасы",
      description:
        "Энергияны сақтау жүйелерінде жоғары тиімді көміртекті - кремнийлі материалдарды жасау үшін био-және тау-кен металлургия өнеркәсібінің қалдықтарды қайта өңдеу технологияларын әзірлеу және масштабтау",
    },
  },
  projectsList: {
    project1: {
      alt: "Жоба көрінісі",
      title:
        "Био және тау-металлургиялық қалдықтарды өңдеу технологияларын әзірлеу мен масштабтау – энергия сақтау жүйелеріне арналған жоғары тиімді көміртек-кремний материалдарын алу мақсатында.",
    },
  },
};
