export default {
  newsCarousel: {
    title: "Жаңалықтар",
    items: {
      japanCollab: {
        title: "Жапониямен ынтымақтастық жұмыс",
        date: "2025 жылғы 5 қазан",
        description:
          "Жапонияға іссапардың қорытындылары шығарылып, әрі қарайғы ғылыми ынтымақтастық бағыттары айқындалды.",
      },
    },
  },
  newsPage: {
    title: "Жаңалықтар мен зерттеулер",
    items: {
      japanCollab: {
        title: "Жапониямен бірлескен ынтымақтастық",
        description:
          "Жапонияға іссапардың қорытындысы шығарылып, одан әрі ғылыми өзара іс-қимылдың бағыттары айқындалды.",
        date: "2025 жылғы 10 қазан",
        button: "Толығырақ",
      },
    },
  },
};
