export default {
  about: {
    sections: {
      company: {
        title: "О компании",
        paragraph1:
          "Мы — аккредитованная научная организация, ориентированная на создание практико-ориентированных решений и эффективное внедрение научных разработок в реальный сектор экономики.",
      },
      mission: {
        title: "Миссия и цели организации",
        paragraph1:
          'Основная миссия ТОО "Scientific Center for New Technologies" и ТОО "AlAkSan" — создание, развитие и внедрение инновационных технологий, способствующих технологическому прогрессу, устойчивому развитию и повышению конкурентоспособности отечественной науки и промышленности на глобальном уровне. Наша деятельность направлена на преобразование научных идей в практические решения, которые находят применение в ключевых отраслях — от медицины и экологии до энергетики и сельского хозяйства.',
      },
      team: {
        title: "Наша команда",
        heading:
          "Мы объединили ведущих учёных, опытных исследователей и высококвалифицированных специалистов для решения комплексных научно-технических задач и коммерциализации разработок.",
        intro: "Состав команды:",
        list: {
          phd: "7 докторов PhD — эксперты с опытом научной и проектной работы более 15 лет, в том числе в рамках международных программ и трансфера технологий.",
          candidates:
            "5 кандидатов наук — специалисты с 20+ летним опытом, признанные в своей профессиональной среде, авторы патентов и прикладных решений.",
          masters:
            "10 магистров — молодые исследователи, активно вовлечённые в прикладные разработки, аналитическую работу и управление проектами.",
          specialists:
            "Узкопрофильные специалисты — в области органической химии, биотехнологии, аналитики, промышленной фармацевтики и инженерных решений.",
        },
        "button": "Перейти к команде"
      },
      partners: {
        title: "Партнёры",
        intro:
          "Наши партнёры включают ведущие исследовательские лаборатории и университеты по всему миру, такие как:",
        list: {
          sophia:
            "Университет Софии (на японском 上智大学, Jōchi Daigaku) — престижный частный исследовательский университет в Токио, основанный в 1913 году. Взаимодействие с Sophia University, включая Professors Okada и Sakaida, с целью совместных исследований и обмена.",
          camerino: "Университет Камерино (Италия)",
          cadiz: "Университет Кадиса (Испания)",
          kazeco:
            "Аналитическая лаборатория ТОО «КАЗЭКОАНАЛИЗ» – независимая аккредитованная лаборатория, специализирующаяся на проведении аналитического контроля в различных областях.",
        },
      },
    },
  },
};
