export default {
  homeHero: {
    title: "Scientific Center for New Technologies",
    description:
      "ТОО «Scientific Center for New Technologies» — это современный научно-исследовательский кластер, объединяющий передовые разработки, инновационные технологии и высококвалифицированные кадры. Мы — аккредитованная научная организация, ориентированная на создание практико-ориентированных решений и эффективное внедрение научных разработок в реальный сектор экономики.",
    button: "О нас",
  },
};
